<?php require_once('header.php'); ?>

<?php ?>
<div class="mod-404 bg-color">
    <div class="design">
        <div class="wrapper_title">ОШИБКА</div>
        <div class="wrapper_subtitle">404</div>
        <div class="wrapper_desc">Скорее всего, это случилось по одной из следующих причин: <br class="d-none d-md-block">
            Вы допустили опечатку при вводе адреса, страница переехала <br class="d-none d-md-block">
            или такой страницы больше не существует</div>
        <a href="/" class="btn-white btn">
            Перейти на главную
            <svg width="25" height="24" viewBox="0 0 25 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                <path d="M23.9885 1.2394C23.7857 0.750938 23.3975 0.362774 22.909 0.159923C22.6687 0.0574901 22.4106 0.00315845 22.1494 0L2.15906 0C1.62889 0 1.12042 0.210612 0.745532 0.585504C0.370641 0.960396 0.160029 1.46886 0.160029 1.99903C0.160029 2.52921 0.370641 3.03767 0.745532 3.41256C1.12042 3.78746 1.62889 3.99807 2.15906 3.99807L17.3317 3.99807L0.739748 20.5701C0.552382 20.7559 0.403666 20.977 0.302178 21.2206C0.200689 21.4642 0.148437 21.7255 0.148437 21.9894C0.148437 22.2533 0.200689 22.5146 0.302178 22.7582C0.403666 23.0018 0.552382 23.2229 0.739748 23.4087C0.925585 23.5961 1.14668 23.7448 1.39028 23.8463C1.63388 23.9478 1.89517 24 2.15906 24C2.42296 24 2.68424 23.9478 2.92784 23.8463C3.17145 23.7448 3.39254 23.5961 3.57838 23.4087L20.1504 6.81671V21.9894C20.1504 22.5196 20.361 23.028 20.7359 23.4029C21.1108 23.7778 21.6192 23.9884 22.1494 23.9884C22.6796 23.9884 23.188 23.7778 23.5629 23.4029C23.9378 23.028 24.1484 22.5196 24.1484 21.9894V1.99903C24.1453 1.73781 24.0909 1.47973 23.9885 1.2394Z" fill="#0D56D1" />
            </svg>
        </a>
    </div>
</div>

<?php require_once('footer.php'); ?>