<section id="mod-reviews" class="mod-reviews bg-color">
  <div class="col-lg-3 w-100">
    <h3 class="main-title mb-5">Отзывы</span></h3>
  </div>
  <div class="owl-carousel">
    <div class="wrap h-100">
      <h5 class="title">Владислав Матвеев</h5>
      <div>
        <p class="text">Мы заказали переезд большого корпоративного заказа
          с несколькими офисами на разных улицах. Оборудования только
          на на 10 тонн. Грузчики компании оказались профессиональными
          и организованными. </p>
        <a href="#" class="link">Развернуть отзыв</a>
      </div>
    </div>

    <div class="wrap h-100">
      <h5 class="title">Светлана Петрова</h5>
      <div>
        <p class="text">Мне потребовалось перевезти мебель на дачу, и я заказал услугу перевозки в этой компании. Сотрудники быстро подъехали на газели, все было аккуратно упаковано и доставлено. Получил скидку и ценой остался доволен. </p>
        <a href="#" class="link">Развернуть отзыв</a>
      </div>
    </div>

    <div class="wrap h-100">
      <h5 class="title">Юрий Иванов</h5>
      <div>
        <p class="text">Мы заказывали переезд всей квартиры и выбрали эту
          компанию. Грузчики проявили профессионализм и остались вежливыми даже при перевозке громоздких коробок. Отдельное спасибо за точную оценку... </p>
        <a href="#" class="link">Развернуть отзыв</a>
      </div>
    </div>

  </div>
</section>