<section class="mod-work bg-color" id="mod-work">
    <div class="d-flex justify-content-between ">
        <div class="main-title">Почему работать с нами <span class="text-primary">комфортно</span></div>
    </div>

    <div class="d-none d-xl-block">
        <div class="row g-4 mb-4">
            <div class="col-lg-4">
                <div class="wrap h-100">
                    <img src="upload/websites-work/001.svg" alt="">
                    <div class="title">Прозрачно<br> оцениваем проект</div>
                    <div class="subtitle">После видео-встречи пришлем вам подробную смету на разработку вашего проекта</div>
                </div>
            </div>
            <div class="col-lg-4">
                <div class="wrap h-100">
                    <img src="upload/websites-work/002.svg" alt="">
                    <div class="title">Ведем задачи в таск-трекере Jira/Битрикс24</div>
                    <div class="subtitle">Сделаем проект в указанный срок и не упустим ни одной задачи</div>
                </div>
            </div>
            <div class="col-lg-4">
                <div class="wrap h-100">
                    <img src="upload/websites-work/003.svg" alt="">
                    <div class="title">Ведем разработку<br> на GitHub</div>
                    <div class="subtitle">Удобное отслеживание прогресса для разработчиков, а также в случае чего, любой специалист сможет поддерживать код вашего проекта без нашего участия</div>
                </div>
            </div>
            <div class="col-lg-4">
                <div class="wrap h-100">
                    <img src="upload/websites-work/004.svg" alt="">
                    <div class="title">Делаем бэкапы</div>
                    <div class="subtitle">Страхуем ваш бизнес от форс-мажоров благодаря постоянным бэкапам</div>
                </div>
            </div>
            <div class="col-lg-4">
                <div class="wrap h-100">
                    <img src="upload/websites-work/005.svg" alt="">
                    <div class="title">Делаем интеграции</div>
                    <div class="subtitle">Интеграция с 1С и другими сервисами по API</div>
                </div>
            </div>
            <div class="col-lg-4">
                <div class="wrap h-100">
                    <img src="upload/websites-work/006.svg" alt="">
                    <div class="title">Поддерживаем проект после разработки</div>
                    <div class="subtitle">После того как ваш проект будет запущен будем поддерживать его на постоянной основе</div>
                </div>
            </div>
        </div>
    </div>

    <div class="d-block d-xl-none">
        <div class="owl-carousel">
            <div class="wrap h-100">
                <img src="upload/websites-work/001.svg" alt="">
                <div class="title">Прозрачно<br> оцениваем проект</div>
                <div class="subtitle">После видео-встречи пришлем вам подробную смету на разработку вашего проекта</div>
            </div>
            <div class="wrap h-100">
                <img src="upload/websites-work/002.svg" alt="">
                <div class="title">Ведем задачи в таск-трекере Jira/Битрикс24</div>
                <div class="subtitle">Сделаем проект в указанный срок и не упустим ни одной задачи</div>
            </div>
            <div class="wrap h-100">
                <img src="upload/websites-work/003.svg" alt="">
                <div class="title">Ведем разработку<br> на GitHub</div>
                <div class="subtitle">Удобное отслеживание прогресса для разработчиков, а также в случае чего, любой специалист сможет поддерживать код вашего проекта без нашего участия</div>
            </div>
            <div class="wrap h-100">
                <img src="upload/websites-work/004.svg" alt="">
                <div class="title">Делаем бэкапы</div>
                <div class="subtitle">Страхуем ваш бизнес от форс-мажоров благодаря постоянным бэкапам</div>
            </div>
            <div class="wrap h-100">
                <img src="upload/websites-work/005.svg" alt="">
                <div class="title">Делаем интеграции</div>
                <div class="subtitle">Интеграция с 1С и другими сервисами по API</div>
            </div>
            <div class="wrap h-100">
                <img src="upload/websites-work/006.svg" alt="">
                <div class="title">Поддерживаем проект после разработки</div>
                <div class="subtitle">После того как ваш проект будет запущен будем поддерживать его на постоянной основе</div>
            </div>
        </div>
    </div>

    <div class="dop-wrap">
        <div class="text">У вас могут быть свои задачи, разбираем их на бесплатной <br> встрече в Яндекс.Телемост, Zoom или Google Meet.<br> После встречи вы получите КП с ценой и сроком<br> на разработку проекта под ваши требования</div>
        <button class="btn btn-primary" data-fancybox="" href="#hidden">
            Записаться на онлайн-встречу
            <svg xmlns="http://www.w3.org/2000/svg" width="19" height="24" viewBox="0 0 19 24" fill="none">
                <path d="M17.2403 20.6194H10.8046C10.8243 20.5311 10.8343 20.4411 10.8344 20.3508V17.7422C10.8344 17.7087 10.8344 17.6799 10.8344 17.6463C13.1231 17.2697 15.1801 16.0733 16.5939 14.2963C18.0077 12.5193 18.6742 10.2928 18.4599 8.06207C18.2456 5.83138 17.1664 3.76098 15.4382 2.26498C13.71 0.76899 11.4601 -0.0423034 9.13867 -0.00662259C6.8172 0.0290583 4.59527 0.909083 2.91731 2.45743C1.23935 4.00578 0.229063 6.10829 0.088528 8.34443C-0.0520069 10.5806 0.687571 12.7855 2.15933 14.5181C3.6311 16.2508 5.72653 17.3834 8.02652 17.6895C8.02652 17.6895 8.02652 17.7279 8.02652 17.7422V20.3604C8.02662 20.4507 8.03661 20.5407 8.05634 20.629H1.75478C1.28952 20.629 0.843304 20.8073 0.51431 21.1247C0.185315 21.4422 0.000488281 21.8727 0.000488281 22.3217C0.000488281 22.7706 0.185315 23.2011 0.51431 23.5186C0.843304 23.836 1.28952 24.0144 1.75478 24.0144H17.2403C17.7056 24.0144 18.1518 23.836 18.4808 23.5186C18.8098 23.2011 18.9946 22.7706 18.9946 22.3217C18.9946 21.8727 18.8098 21.4422 18.4808 21.1247C18.1518 20.8073 17.7056 20.629 17.2403 20.629V20.6194ZM3.37987 8.8855C3.37889 7.76144 3.72344 6.66235 4.36994 5.72727C5.01644 4.79218 5.93584 4.06312 7.01184 3.6323C8.08784 3.20149 9.27209 3.08827 10.4148 3.30699C11.5575 3.5257 12.6073 4.06651 13.4314 4.861C14.2555 5.6555 14.8168 6.66798 15.0445 7.77037C15.2721 8.87277 15.1558 10.0155 14.7102 11.0541C14.2646 12.0927 13.5098 12.9805 12.5412 13.605C11.5727 14.2296 10.4339 14.563 9.26894 14.563C8.49581 14.5637 7.73013 14.4173 7.01566 14.1322C6.3012 13.8472 5.65195 13.4291 5.10504 12.9018C4.55812 12.3745 4.12426 11.7484 3.82824 11.0593C3.53223 10.3702 3.37987 9.63148 3.37987 8.8855ZM9.26894 4.97741C8.46787 4.97741 7.68478 5.20661 7.01872 5.63604C6.35265 6.06547 5.83352 6.67583 5.52696 7.38994C5.2204 8.10405 5.14019 8.88983 5.29647 9.64793C5.45276 10.406 5.83851 11.1024 6.40495 11.6489C6.97139 12.1955 7.69309 12.5677 8.47877 12.7185C9.26444 12.8693 10.0788 12.7919 10.8189 12.4961C11.559 12.2003 12.1916 11.6994 12.6366 11.0567C13.0817 10.414 13.3192 9.65845 13.3192 8.8855C13.3199 8.3721 13.2156 7.86363 13.0122 7.38919C12.8089 6.91475 12.5106 6.48368 12.1344 6.12065C11.7581 5.75763 11.3114 5.46978 10.8197 5.27361C10.328 5.07743 9.80101 4.97678 9.26894 4.97741ZM9.26894 10.4967C8.92471 10.4967 8.58822 10.3981 8.30207 10.2135C8.01592 10.0289 7.79299 9.76647 7.66148 9.45952C7.52998 9.15257 7.49583 8.81487 7.56334 8.48917C7.63086 8.16348 7.79702 7.86444 8.04077 7.62992C8.28453 7.39539 8.59492 7.23593 8.93266 7.17171C9.27039 7.10749 9.62028 7.14142 9.93802 7.26918C10.2558 7.39694 10.5271 7.6128 10.7176 7.88943C10.9081 8.16606 11.0093 8.49102 11.0083 8.82316C11.007 9.26745 10.8232 9.6931 10.4971 10.0068C10.1711 10.3205 9.72939 10.4967 9.26894 10.4967Z" fill="white" />
            </svg>
        </button>
    </div>
</section>