<section class="mod-context-client" id="mod-context-client">
    <div class="main-title"><span class="text-primary">Не даем </span>нашим <br> клиентам <span class="text-primary">сливать бюджет</span> <br> на неработающие решения</div>

    <div class="d-none d-xl-block">
        <div class="row mb-5">
            <div class="col-lg-4">
                <div class="wrap h-100">
                    <img src="/upload/context-client/001.svg" alt="">
                    <div class="title">Прозрачная работа</div>
                    <div class="introtext">Предоставляем доступ к рекламным кабинетам и системам аналитики, для мониторинга результатов работы</div>
                </div>
            </div>
            <div class="col-lg-4">
                <div class="wrap h-100">
                    <img src="/upload/context-client/002.svg" alt="">
                    <div class="title">Постоянная связь</div>
                    <div class="introtext">Создаём онлайн-чат с проектной командой, где заказчик может напрямую коммуницировать со специалистами и регулярно получать отчёты</div>
                </div>
            </div>
            <div class="col-lg-4">
                <div class="wrap h-100">
                    <img src="/upload/context-client/003.svg" alt="">
                    <div class="title">Опытная команда</div>
                    <div class="introtext">Над вашим проектом будут работать специалисты с опытом работы в вашей отрасли</div>
                </div>
            </div>
        </div>
    </div>

    <div class="d-block d-xl-none">
        <div class="owl-carousel">
            <div class="wrap h-100">
                <img src="/upload/context-client/001.svg" alt="">
                <div class="title">Прозрачная работа</div>
                <div class="introtext">Предоставляем доступ к рекламным кабинетам и системам аналитики, для мониторинга результатов работы</div>
            </div>
            <div class="wrap h-100">
                <img src="/upload/context-client/002.svg" alt="">
                <div class="title">Постоянная связь</div>
                <div class="introtext">Создаём онлайн-чат с проектной командой, где заказчик может напрямую коммуницировать со специалистами и регулярно получать отчёты</div>
            </div>
            <div class="wrap h-100">
                <img src="/upload/context-client/003.svg" alt="">
                <div class="title">Опытная команда</div>
                <div class="introtext">Над вашим проектом будут работать специалисты с опытом работы в вашей отрасли</div>
            </div>
        </div>
    </div>

    <div class="text-center">
        <button class="btn btn-primary">
            Оставить заявку
            <svg xmlns="http://www.w3.org/2000/svg" width="22" height="22" viewBox="0 0 22 22" fill="none">
                <path fill-rule="evenodd" clip-rule="evenodd" d="M2.54012 9.25643C2.10941 9.74197 1.83873 10.3481 1.76483 10.9925L0.0169666 19.2375C-0.0265095 19.6065 0.0138283 19.9805 0.134984 20.3318C0.25614 20.6831 0.455001 21.0027 0.716799 21.2667C0.978597 21.5308 1.2966 21.7325 1.64721 21.857C1.99781 21.9815 2.37199 22.0255 2.74198 21.9858L10.9996 20.2635C11.6319 20.191 12.2279 19.931 12.7107 19.5169L21.4822 10.7314C21.8143 10.3895 22 9.93195 22 9.45568C22 8.97941 21.8143 8.52186 21.4822 8.17999L13.8255 0.525855C13.4868 0.189078 13.0282 0 12.5502 0C12.0721 0 11.6136 0.189078 11.2748 0.525855L2.54012 9.25643ZM10.9537 18.0649L6.66893 18.8848L3.11816 15.3348L3.93474 11.052L10.316 4.67127C10.4932 4.54582 10.7092 4.4872 10.9257 4.50584C11.1421 4.52449 11.3448 4.61919 11.4979 4.7731C11.6509 4.92701 11.7443 5.13014 11.7614 5.34635C11.7785 5.56256 11.7183 5.77782 11.5914 5.95383L5.69178 11.849C5.49643 12.063 5.39109 12.3439 5.39759 12.6334C5.40409 12.9228 5.52194 13.1987 5.7267 13.4037C5.93146 13.6088 6.2074 13.7272 6.49729 13.7346C6.78719 13.7419 7.06878 13.6375 7.28366 13.4431L13.1878 7.54329C13.3645 7.42262 13.5778 7.3674 13.7909 7.38717C14.004 7.40694 14.2034 7.50046 14.3548 7.65156C14.5061 7.80266 14.5998 8.00182 14.6196 8.21459C14.6394 8.42736 14.584 8.64034 14.4632 8.81669L8.56359 14.7165C8.45041 14.8189 8.35923 14.9432 8.29557 15.0818C8.23191 15.2204 8.19709 15.3705 8.19322 15.5229C8.18936 15.6754 8.21653 15.827 8.27309 15.9687C8.32965 16.1104 8.41441 16.2391 8.52226 16.3471C8.6301 16.4551 8.75878 16.5401 8.90049 16.597C9.04221 16.6538 9.19401 16.6814 9.34671 16.678C9.4994 16.6746 9.64982 16.6402 9.78884 16.5771C9.92785 16.5139 10.0526 16.4232 10.1555 16.3105L16.0459 10.4107C16.2228 10.2878 16.4374 10.2309 16.6521 10.2501C16.8668 10.2694 17.0679 10.3635 17.2201 10.516C17.3722 10.6684 17.4657 10.8695 17.4842 11.084C17.5027 11.2984 17.445 11.5125 17.3212 11.6887L10.9537 18.0649Z" fill="white"/>
            </svg>
        </button>
    </div>

    <img src="/upload/context-client/dop.png" alt="" class="dop">
</section>